<?php
return[
'title_design' => 'МЕБЛИРОВКА КВАРТИР И ДИЗАЙН ИНТЕРЬЕРА',
'subtitle_design_below' => 'Вам нужно только определить понравившийся стиль, а все остальное мы сделаем за Вас!',
'design_description' => 'Покупка недвижимости в Черногории с помощью команды 
CMM  отличный выбор и только первый шаг. Теперь наша задача  создать интерьер,
 который будет Вашим истинным отражением. Мы фокусируемся на проектировании пространств,
  которые отражают Ваш личный стиль и функциональные потребности, в сочетании с нашими
   уникальными и вневременными концепциями дизайна. 
',
'design_description1' => 'Наша цель  легко провести Вас через
этот процесс, поскольку команда CMM  имеет опыт работы со всеми аспектами 
проектирования, включая управление проектами, анализ бюджета и сотрудничество
 с лучшими мебельными салонами. Вместе мы сможем создать дом Вашей мечты.',
'design_description2' => 'Работая в этом бизнесе много лет, мы знаем, какие стандарты оправдают Ваши ожидания.
Мы стремимся сократить расходы и избавить Вас от стресса, связанный с меблировкой 
недвижимости. Мы тесно сотрудничаем с местными поставщиками, чтобы иметь возможность 

предлагать высококачественные комплекты мебели по выгодным ценам.',

/////////////////////////////////////////////////////////////////////////////////////////////////////
'design_section_CMM_furniture_title' => 'Отдел мебели и дизайна CMM может предоставить Вам ряд услуг:',
'design_section_CMM_furniture_title_nabrajanje1' => 'Интерьерные проекты',
'design_section_CMM_furniture_title_nabrajanje2' => 'Дизайн кухни',
'design_section_CMM_furniture_title_nabrajanje3' => 'Предложение мебели',
'design_section_CMM_furniture_title_nabrajanje4' => 'Настенные рисунки',
'design_section_CMM_furniture_title_nabrajanje5' => 'План расстановки мебели',
'design_section_CMM_furniture_title_nabrajanje6' => 'Мелкий ремонт',
'design_section_CMM_furniture_title_nabrajanje7' => 'Полный ремонт квартиры',

'how_does_furnishing_title' => 'Как работает онлайнмеблировка?',
'how_does_furnishing_description' => 'Сектор меблировки и дизайна интерьера CMM предоставит вам личного менеджера, который предоставит всю необходимую информацию в режиме онлайн, где вы сможете увидеть мебель, кухонную технику, фактуру материалов для дизайна вашей кухни, цвета стен и др. В ходе обсуждения с нашими дизайнерами Вы сможете определить свои пожелания и потребности, в соответствии с которыми Ваша квартира будет полностью меблирована до вашего приезда в Черногорию.',

'furnishing_design_packages' => 'Пакеты меблировки и дизайна:',

'subtitle_furnishing_section' => 'МЕБЛИРОВКА КВАРТИР И ДИЗАЙН ИНТЕРЬЕРА',
'economy_title' => 'Эконом',
'economy_nabrajanje1' => 'панельные мебельные гарнитуры с обычными механизмами разных оттенков и конфигураций',
'economy_nabrajanje2' => 'мягкую мебель, эргономичную и удобную. Выбор цвета обивки, конструкции остается за заказчиком',
'economy_nabrajanje3' => 'бытовую технику среднего класса: бренд выбирает заказчик',
'economy_nabrajanje4' => 'освещение (большой выбор моделей)',
'economy_nabrajanje5' => 'текстиль и украшения',
'economy_nabrajanje6' => 'бытовые аксессуары',
'view_all_details' => 'Посмотреть все детали',
'subtitle_furnishing_section' => 'МЕБЛИРОВКА КВАРТИР И ДИЗАЙН ИНТЕРЬЕРА',
'standard_title' => 'Стандарт',
'standard_nabrajanje1' => 'панельная мебель различных оттенков с качественными механизмами (большой выбор цветов и декора)',
'standard_nabrajanje2' => 'мягкая мебель (диваны, кресла, пуфы): цвет обивки, модель собственник выбирает самостоятельно)',
'standard_nabrajanje3' => 'бытовая техника брендов, выпускающих продукцию среднего класса',
'standard_nabrajanje4' => 'освещение (большой выбор моделей)',
'standard_nabrajanje5' => 'шторы и декор (предоставляется возможность выбрать форму карниза, цвет штор)',
'standard_nabrajanje6' => 'бытовые аксессуары',
'view_all_details' => 'Посмотреть все детали',

'subtitle_furnishing_section' => 'МЕБЛИРОВКА КВАРТИР И ДИЗАЙН ИНТЕРЬЕРА',
'premium_title' => 'Премиум',
'premium_nabrajanje1'=> 'панельные мебельные гарнитуры с эксклюзивным дизайном, качественными механизмами',
'premium_nabrajanje2'=> 'мягкую мебель с выбором обивки, моделей',
'premium_nabrajanje3'=> 'бытовую технику с расширенным функционалом мировых брендов',
'premium_nabrajanje4'=> 'освещение всех помещений: конструкции из экологичных, долговечных материалов, с разным декором',
'premium_nabrajanje5'=> 'домашний текстиль и изысканные украшения: выбор формы карниза, декора, цвета',
'premium_nabrajanje6'=> 'аксессуары для дома',
'view_all_details' => 'Посмотреть все детали',

'examples'=> ' Примеры меблированных интерьеров:',
'standard_p' => 'Эконом вариант предполагает оснащение невижимости мебелью оптимального качества. Мы предлагаем вам возможность обустройства современной мебелью, техникой, светильниками, украшениями и аксессуарами с минимальными вложениями.
',
'premium_p' => ' Стандартный вариант меблировки квартиры подходит как для сдачи в аренду, так и для проживания вас и вашей семьи. Мы предлагаем вам возможность оборудовать недвижимость современной и качественной мебелью, техникой, освещением, украшениями и аксессуарами с минимальными вложениями. Также мы подготовим недвижимость для вас или к сдаче в аренду.

',
'economy_p' => 'Вариант премиум-класса содержит элементы, необходимые для оснащения интерьера роскошной и современной мебелью, бытовой техникой, осветительными приборами, шторами, украшениями и аксессуарами высокого качества. Мы также рекомендуем этот вариант меблировки для последующей сдачи в аренду 

',
]
?>

