<?php

return [

    'nav1' => 'ОБСЛУЖИВАНИЕ',
    'nav12' => '  НЕДВИЖИМОСТИ',
    'nav2' => 'МЕБЕЛЬ     ',
    'nav22' => ' И ДИЗАЙН     ',
    'nav3' => 'РЕМОНТ      ',
    'nav33' => '      ',
    'nav4' => 'НОВОСТИ    ',
    'nav5' => 'О НАС ',
    'nav6' => 'КОНТАКТЫ      ',
    'nav7' => 'VIP КЛУБ',
    'first_slider_title' => 'ОБСЛУЖИВАНИЕ НЕДВИЖИМОСТИ      ',
    'first_slider_subtitle' => 'ПОЗВОЛЬТЕ НАМ ПОЗАБОТИТЬСЯ О ВАШЕЙ НЕДВИЖИМОСТИ ',
    'first_slider_description' => 'Регулярное техническое обслуживание дома является важной частью поддержания Ваших инвестиций и гарантом того, недвижимость останется активом, а не превратится в обязательство. Любое имущество требует должного ухода и периодического ремонта. При правильном планировании и предусмотрительном регулярном техническом обслуживании этот процесс не потребует больших затрат, как в материальном, так и в моральном плане.',
    'second_slider_title' => 'МЕБЛИРОВКА КВАРТИР И ДИЗАЙН ИНТЕРЬЕРА',
    'second_slider_subtitle' => 'Вам нужно только определить понравившийся стиль, а все остальное мы сделаем за Вас!',
    'second_slider_description' => 'Покупка недвижимости в Черногории с помощью команды CMM - отличный выбор и только первый шаг. Теперь наша задача - создать интерьер, который будет Вашим истинным отражением. Мы фокусируемся на проектировании пространств, которые отражают Ваш личный стиль и функциональные потребности, в сочетании с нашими уникальными и вневременными концепциями дизайна. ',
    'third_slider_title' => 'РЕМОНТ ',
    'third_slider_subtitle' => 'Наш отдел к вашим услугам!',
    'third_slider_description' => 'Даже если недвижимость новая или старая, всегда есть необходимость в лёгких поправках или ремонте. Ремонт, также может повысить стоимость вашего дома, выставленного на продажу, или просто сделать его более комфортным для проживания.',
    'read_more' => 'прочитайте больше    ',
    'news_page' => '    Добро пожаловать в наш блог  ',
    'check_more' => '      Узнать больше

    ',
];
