<?php

return [

    'vip_club_title' => '... приятный образ жизни, которого вы заслуживаете!',
    'vip_club_description' => 'Благодаря нашей безупречной репутации мы создали уникальный сервис для своих клиентов CMM VIP клуб! Сотрудничая с нами, Вы становитесь членом СММ VIPклуба, Вы получаете карту члена клуба, по которой Вам предоставляются скидки в различных ресторанах, кафе, барах побережья, также Вы получаете скидки на услуги спасалонов и многие другие привилегии.',
    'vip_club_description2' =>'CMM VIP Club представляет собой уникальный образ жизни, приносящий настоящее удовольствие. Руководствуясь этой целью, мы постарались сделать для Вас чтото особенное, чтобы сделать Ваше пребывание более приятным. Поскольку члены нашего клуба пользуются множеством преимуществ, будьте готовы в полной мере ощутить очарование нашей страны. Вы для нас особенные клиенты, поэтому мы должны сделать все, чтобы Вы так себя чувствовали
    ',
   'vip_club_description3' =>'',
    'vip_club_description4' =>'',
    'title_cmm_vip' => 'CMM VIP клуб',
    
    'subtitle_cmm_vip' => 'Мы создали такой сервис, который позволит Вам чувствовать себя свободно и счастливо!',
    
    
];